<!DOCTYPE html> 
<html lang="ja">
<head>

<!-- google analytics ここから -->
<?php if(is_public_server()): ?>
<?php include get_template_directory()."/_old_assets/_google_tag.php"; ?>
<?php endif; ?>
<!-- google analytics ここまで -->

<meta charset="UTF-8">
<title>サイト利用規約 | アルトリスト株式会社</title>
<meta name="keywords" content="アルトリスト, サイト利用規約, 相模原技術センター, ステンレス排水溝, 食品, 飲料, 工場, 食品工場, 飲料工場, 包装, マテハン, 設備, 排水溝, 集水, ロボット" />
<meta name="Description" content="アルトリスト株式会社が運営するウェブサイトのご利用にあたっては、以下の利用規約をよくお読みいただき、同意の上ご利用ください。" />

<?php include get_template_directory()."/_old_assets/_head.php"; ?>

<!--ogp-->
<meta property="og:title" content="サイト利用規約">
<meta property="og:type" content="website">
<meta property="og:description" content="アルトリスト株式会社が運営するウェブサイトのご利用にあたっては、以下の利用規約をよくお読みいただき、同意の上ご利用ください。"/>
<meta property="og:url" content="https://www.altruist.co.jp/terms.php"/>
<meta property="og:image" content="https://www.altruist.co.jp/img/ogp_Altruist_2025.png">
<meta property="og:site_name" content="アルトリスト株式会社"/>
<!--ogp-->

</head>
<body>

<div id="style01" class="">
<?php include get_template_directory()."/_old_assets/_header.php"; ?>
	<main>
		<div class="ul_title">
			<div class="title01">
				<h2 class="title01_01">サイト利用規約</h2>
			</div>
		</div>
		<div class="pankuzu_wrap">
			<div class="pankuzu"><a href="./">TOP</a>　＞　サイト利用規約</div>
		</div>
		<section class="res01">
			<div class="res01_box">
				<p>アルトリスト株式会社（以下「当社」といいます。）が運営するウェブサイト（以下「本サイト」といいます。）のご利用にあたっては、以下の利用規約（以下「本規約」といいます。）をよくお読みいただき、同意の上ご利用ください。本サイトをご利用いただくことで、本規約に同意したものとみなされます。</p>

				<h3 class="res01_title01">第１条（適用範囲）</h3>
					<p>本規約は、本サイトの利用者（以下「利用者」といいます。）全てに適用されます。</p>

				<h3 class="res01_title01">第２条（知的財産権）</h3>
					<p>本サイトに掲載されている情報、コンテンツ（文章、画像、動画、音声、プログラム等）に関する著作権、商標権、その他の知的財産権は、当社または正当な権利を有する第三者に帰属します。利用者は、これらの情報を私的使用またはその他法律で明示的に認められる範囲を超えて、当社の事前の承諾なしに、複製、転載、改変、頒布、公衆送信、上映、提供等を行うことはできません。</p>

				<h3 class="res01_title01">第３条（禁止事項）</h3>
					<p>利用者は、本サイトの利用にあたり、以下の行為を行ってはならないものとします。</p>
						<ol class="res01_ol01">
							<li>法令または公序良俗に違反する行為、またはそのおそれのある行為</li>
							<li>当社または第三者の知的財産権、肖像権、プライバシー、名誉、信用その他の権利または利益を侵害する行為、またはそのおそれのある行為</li>
							<li>本サイトの運営を妨害する行為、またはそのおそれのある行為</li>
							<li>不正な目的で本サイトを利用する行為</li>
							<li>有害なプログラム、コンピュータウイルス等を送信または書き込む行為、またはそのおそれのある行為</li>
							<li>本サイトのシステムまたはネットワークに不正にアクセスする行為、またはそのおそれのある行為</li>
							<li>第三者になりすまして本サイトを利用する行為</li>
							<li>本サイトを通じて得られた情報を商業目的で利用する行為</li>
							<li>その他、当社が不適切と判断する行為</li>
						</ol>

				<h3 class="res01_title01">第４条（免責事項）</h3>
					<p>利用者は、本サイトの利用にあたり、以下の行為を行ってはならないものとします。</p>
						<ol class="res01_ol01">
							<li>当社は、本サイトに掲載されている情報の内容について、その正確性、完全性、最新性、有用性等に関していかなる保証も行うものではありません。利用者は、自己の責任において本サイトの情報を利用するものとします。</li>
							<li>当社は、本サイトの利用または利用不能により利用者に生じた損害について、その原因の如何を問わず、一切の責任を負わないものとします。</li>
							<li>当社は、本サイトの提供の中断、停止、変更、終了等により利用者に生じた損害について、一切の責任を負わないものとします。</li>
							<li>本サイトからリンクされている第三者のウェブサイトの内容について、当社は一切の責任を負わないものとします。</li>
							<li>当社は、利用者が本サイトを利用する際に使用する機器、ソフトウェア、通信環境等について、一切の責任を負わないものとします。</li>
						</ol>

				<h3 class="res01_title01">第５条（リンクについて）</h3>
					<p>本サイトへのリンクは原則として自由ですが、以下のいずれかに該当するウェブサイトからのリンクはお断りします。</p>
						<ol class="res01_ol01">
							<li>法令または公序良俗に違反する内容を含むウェブサイト</li>
							<li>当社または第三者を誹謗中傷する内容を含むウェブサイト</li>
							<li>当社の信用を損なうおそれのあるウェブサイト</li>
							<li>フレームリンク等、本サイトのコンテンツであることが不明確となる形式でリンクしているウェブサイト</li>
							<li>その他、当社が不適切と判断するウェブサイト リンクを設定する際には、当社のウェブサイトへのリンクである旨を明記してください。また、予告なくURLを変更する場合がありますので、あらかじめご了承ください。</li>
						</ol>

				<h3 class="res01_title01">第６条（準拠法および管轄裁判所）</h3>
					<p>本規約の解釈および適用については日本法を準拠法とし、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>

				<h3 class="res01_title01">第７条（規約の変更）</h3>
					<p>当社は、必要に応じて本規約を予告なく変更することがあります。変更後の本規約は、本サイトに掲載した時点から効力を生じるものとします。利用者は、本サイトを利用する都度、最新の規約内容を確認するものとします。</p>

				<h3 class="res01_title01">第８条（クッキー（Cookie）及びアクセスログについて）</h3>
					<p><span class="bold">Cookieの利用</span><br />当社のウェブサイトでは、お客様の利便性向上、サイト改善、およびお客様に適切な情報提供を行うため、Cookieを使用しています。Cookieはお客様のコンピューターを識別するものであり、個人を特定する情報は含まれません。お客様は、ブラウザの設定によりCookieの受け取りを拒否することができますが、その場合、ウェブサイトの一部機能が利用できなくなる可能性があります。</p>
					<p><span class="bold">アクセスログの取得</span><br />当社のウェブサイトでは、アクセスされた方の情報をアクセスログとして記録しています。アクセスログには、アクセスされた方のIPアドレス、ブラウザの種類、アクセス日時などが含まれますが、個人を特定できる情報は含まれません。アクセスログは、ウェブサイトの利用状況分析やサーバーの問題解決のために利用されます。</p>
				
				<p class="txt_r">制定日：2025年6月6日</p>



			</div>
		</section>
<?php include get_template_directory()."/_old_assets/_footer.php"; ?>
</div>

<?php include get_template_directory()."/_old_assets/_js.php"; ?>

<?php include get_template_directory()."/_old_assets/_cookie.php"; ?>
</body>
</html>